Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/lasihuvvon-vearrodietnasat-2010s_id_619783.html.tmx
Source language: sme
Languages: nno

source: Almmustahtti: Gielda- ja guovlodepartemeanta
nno: Auka skatteinntekter i 2010 - regjeringen.no

source: Ođđa meroštallamat duođaštit ahte suohkaniid vearrodietnasat lassánit sullii 800 miljovnna ruvnnuin 2010:s.
nno: Nye anslag viser at kommunane får auka skatteinntektene sine med om lag 800 millionar kroner i 2010.

source: - Dáid ruđaid sáhttet suohkanat adnit buorideames iežaset ekonomalaš dili, ovdamearkka dihte velggiid máksit, lohká gielda- ja guovloministtar Liv Signe Navarsete.
nno: - Desse pengane kan kommunane bruke til å betre den økonomiske situasjonen sin, for eksempel ved å betale gjeld, seier kommunal- og regionalminister Liv Signe Navarsete.

source: Leat ođđa dieđut vearrodietnasa birra mas lea ođasmahtton vearrodienas meroštallan.
nno: Det er ny informasjon om skatteinngangen som gir eit oppdatert anslag på skatteinngangen.

source: Lassáneapmi oktiibuot lea sullii 800 miljovnna ruvnno, 650 miljovnna ruvnno suohkaniidda ja 150 miljovnna ruvnno fylkkasuohkaniidda.
nno: Auken på om lag 800 millionar kroner fordeler seg med 650 millionar kroner på kommunane og 150 millionar kroner på fylkeskommunane.

source: 2010 suohkanlaš suorggi dietnasiid duohta lassáneapmi lea meroštallojuvvon 7,1 miljárdda ruvdnui.
nno: Den reelle veksten i dei samla inntektene til kommunesektoren i 2010 er berekna til 7,1 milliardar kroner.

source: Dán jahkái lea dušše friddja dietnasiid lassáneapmi meroštallojuvvon 3,9 miljárdda ruvdnui.
nno: Veksten i dei frie inntektene er berekna til 3,9 milliardar kroner i år.

source: Gielda- ja guovlodepartemeanta preassatelefovdna: 22 24 25 00.
nno: Kommunal- og regionaldepartementet sin pressetelefon: 22 24 25 00.
